[
    {"index":1, "nombre":"Incienso de Canela y Pachuli", "imagen":"https://ritual-incense.com/wp-content/uploads/2021/04/LRM_20210405_114426-4-canela-recticada-670x705.jpg", "descripción":"La planta de pachuli, patchouli o pachulí, se utiliza frecuentemente en el mundo de la aromaterapia y los perfumes, por su aroma exótico, fuerte y penetrante, aunque también dulce y picante. Beneficios de combinar el incienso de canela con el de pachuli. Los beneficios de ambos inciensos, por separado, son muy parecidos. Fomentan el equilibrio, la salud mental y ayudan con el objetivo de llevar un estilo de vida más saludable. Al juntar estos dos aromas, obtenemos los siguientes beneficios: Aumento de la concentración, equilibrio mental, mejora de la agudeza, creación de ambientes cálidos y reconfortantes, relajación. Detalles 7 varillas de incienso de canela y pachuli. Duración de la varilla: 1 hora.", "precio": 180, "stock":30, "categoría":"Sahumerios"},
    {"index":2, "nombre":"Incienso de Copal", "imagen":"https://ritual-incense.com/wp-content/uploads/2021/07/copal-450x450.jpeg", "descripción":"7 inciensos de larga duración. Incienso de Copal peruano. Uno de los inciensos mas utilizados por las antiguas culturas Mayas e Incas, estos últimos quemaban la resina en platos de oro como ofrenda al sol (Origen Peru). Incienso Copal ayuda en auto-sanación, sanación emocional de depresión y limpiar el entorno. Abre y limpia los chakras. Alto-protectivo, el incienso de copal asiste en manifestar las ideas en la realidad. La fuerza vital atrapado en copal promueve la fertilidad y se puede usar cuando la mujer da a luz o en un cuarto de sanación antes de una sesión. El incienso de copal se puede usar en el chakra manipura para incrementar la confianza, claridad mental y expresión creativa. También muy bueno para el sahasara cornilla chakra, para permitir meditaciones profundas y desarrollo de consciencia.", "precio": 180, "stock":30, "categoría":"Sahumerios"},
    {"index":3, "nombre":"Incienso de Palo Santo", "imagen":"https://ritual-incense.com/wp-content/uploads/2021/07/palosanto-450x450.jpg", "descripción":"Palo santo significa «madera sagrada» y es el nombre español para bursera graveolens, el árbol de donde se saca la madera para hacer el incienso de palo santo. Este árbol vive en la región sudamericana de Gran Chaco (en el norte de Argentina), Paraguay, Bolivia, Perú y Ecuador.", "precio": 180, "stock":30, "categoría":"Sahumerios"},
    {"index":4, "nombre":"Incienso y Mirra", "imagen":"https://ritual-incense.com/wp-content/uploads/2021/07/inciensoymirra-450x450.jpeg", "descripción":"Ésta combinación de Incienso puro ‘de incienso’ y Mirra, hecho a mano, no solo te hará disfrutar de sus propiedades curativas y relajantes, sino que además te acompañará en la meditación o te ayudará con la limpieza energética de tu hogar u oficina. Muchas veces tendemos a leer cosas sin preguntarnos el porqué de ellas. Este es, por ejemplo, el caso del regalo de los Reyes Magos al niño Jesús. ¿Cuántos nos hemos preguntado el porqué del Oro, Incienso y Mirra? Y es que, no solo es importante para la tradición cristiana, sino que los tres son conocidos mundialmente a través de varias   culturas por sus propiedades curativas y sus múltiples beneficios. Aquí nos centramos en la Mirra y el Incienso porque es lo que he usado para crear este incienso, que combina ambos elementos para crear un incienso “de Iglesia” y Mirra perfecto para la meditación y limpiezas energéticas.", "precio": 180, "stock":30, "categoría":"Sahumerios"},
    {"index":5, "nombre":"Incienso de Romero", "imagen":"https://ritual-incense.com/wp-content/uploads/2021/07/romero-450x450.jpeg", "descripción":"Este incienso esta elaborado artesanalmente de la misma planta del romero uno a uno sin ningún tipo de químicos.Elimina las malas energías, es usado para limpiar y proteger cambiando las energías de negativas a positivas y ayudando a aumentar la intuición.", "precio": 180, "stock":30, "categoría":"Sahumerios"},
    {"index":6, "nombre":"Incienso de Hojas de Cedro", "imagen":"https://ritual-incense.com/wp-content/uploads/2021/07/cedro-450x450.jpeg", "descripción":"Cedro viene de la palabra hebrea «qatar», que significa «hacer limpias». La hoja de Cedro se usaba en ceremonias de purificación y limpieza. En las Himalayas, el Cedro se llama «deodar» de la palabra sanscrita «devdar» que quiere decir «madera de los dioses». En Pakistán, el árbol nacional es el Cedro. El árbol Cedro es honrado con ofrendas y rezos en las culturas nativas americanas.Limpiar el entorno de influencias negativas para atraer energía positiva. Te relaja y alivia dolores de la cabeza. Aporta claridad mental y alivia estrés.", "precio": 180, "stock":30, "categoría":"Sahumerios"},
    {"index":7, "nombre":"Inciensos Massala Premium Calidad Y Duración Kamaroma", "imagen":"https://http2.mlstatic.com/D_NQ_NP_2X_935370-MLU45348976337_032021-F.webp", "descripción":" Tales Of India, by Karmarona, caja de 15 grs, Made in India.", "precio": 180, "stock":30, "categoría":"Sahumerios"},
    {"index":8, "nombre":"Inciensos Sahumerios Massala Premium", "imagen":"http://cdn.shopify.com/s/files/1/0260/9941/7124/products/05_21d40734-7175-4cbc-b886-20d9da6f64b9.jpg?v=1601146357", "descripción":"Inciensos Sahumerios Massala Premium Calidad Y Duración, caja de 15 grs", "precio": 180, "stock":30, "categoría":"Sahumerios"},
    {"index":9, "nombre":"Sahumador Cemento Grande", "imagen":"https://d3ugyf2ht6aenh.cloudfront.net/stores/001/128/627/products/276b8f0d-3072-427d-9f81-89a2a64a226f1-e07caf32e82b0a339216248548897244-1024-1024.jpg", "descripción":"Con una belleza rustica y simple, el Sahumador Cemento Cuenco Grande es perfecto para sahumar en cualquier espacio. Además es un Porta sahumerio", "precio": 580, "stock":20, "categoría":"Sahumadores"},
    {"index":10, "nombre":"Sahumador Quemador para Carbones", "imagen":"https://http2.mlstatic.com/D_NQ_NP_979883-MLU50534632984_062022-O.webp", "descripción":"Sahumador natural para colocar carbones y quemar resinas, hierbas.", "precio": 480, "stock":15, "categoría":"Sahumadores"},
    {"index":11, "nombre":"Horno Sahumador Con Platillo", "imagen":"https://http2.mlstatic.com/D_NQ_NP_672959-MLU48029057312_102021-O.webp", "descripción":"Sus medidas son 10cm de diametro y 5cm de altura", "precio": 580, "stock":25, "categoría":"Sahumadores"},
    {"index":12, "nombre":"Sahumador Cerámica", "imagen":"https://http2.mlstatic.com/D_NQ_NP_776087-MLU53668048693_022023-O.webp", "descripción":"Quemador de incienso/sahumador de cerámica, con filtro y tapa de metal (no incluye porta incienso). Medidas 10x7cm. Ideal para utilizar con resinas aromáticas o inciensos cono. Modelo color rojo con tapa y filtro. Modelo color verde con tapa y sin filtro. Modelo negro con verde con tapa y sin filtro.", "precio": 580, "stock":35, "categoría":"Sahumadores"},
    {"index":13, "nombre":"Sahumador Cerámica Artesanal", "imagen":"https://http2.mlstatic.com/D_NQ_NP_2X_845985-MLU47655313687_092021-F.webp", "descripción":"Los sahumadores Siderall son de cerámica esmaltada artesanales, con cadena para poder agarrarlo sin quemarse, colgarlo o trasladarlo para hacer limpieza de ambientes. ", "precio": 500, "stock":10, "categoría":"Sahumadores"},
    {"index":14, "nombre":"Cuenco para Sahumar Cerámica", "imagen":"https://http2.mlstatic.com/D_NQ_NP_2X_915757-MLU44241084086_122020-F.webp", "descripción":"Hermosos cuencos para sahumar. Pintados a mano", "precio": 280, "stock":20, "categoría":"Sahumadores"},
    {"index":15, "nombre":"Cuenco Sahumador Cerámica Colibrí", "imagen":"https://http2.mlstatic.com/D_NQ_NP_2X_727272-MLU50763449205_072022-F.webp", "descripción":"Cuenco Cerámica Sahumador Artesanías Colibrí. Altura entre 7 cms", "precio": 280, "stock":20, "categoría":"Sahumadores"},
    {"index":16, "nombre":"Cuenco Sahumador Artesanal Wicca Palo Santo Resina Hierbas", "imagen":"https://http2.mlstatic.com/D_NQ_NP_2X_764569-MLU47625952889_092021-F.webp", "descripción":"SAHUMADOR CERAMICA ARTESANAL. MEDIDAS : 11,5 DIAMETRO X 4CM ALTO. APTO PARA ALTAS TEMPERATURAS. Sahumar está buenísimo para cuando necesitamos claridad mental, bajar la ansiedad, el estrés; cuando sentimos la energía baja o extraña en nosotros, en el hogar; para cuando necesitamos encontrar inspiración asi conectarnos con la naturaleza y conectarnos con nosotros mismos.", "precio": 280, "stock":20, "categoría":"Sahumadores"},
    {"index":17, "nombre":"Vela Aromatica Cera De Soja Cemento Artesanal Decorativa","imagen":"https://http2.mlstatic.com/D_NQ_NP_2X_864859-MLU51259145194_082022-F.webp", "descripción":"Vela de cera de soja (100g) en portavela de cemento color rosa o verde", "precio": 290, "stock":15 , "categoría": "Velas" }, 
    {"index":18, "nombre":"Vela Soja Canela Vainilla Vegana Decorativa Artesanal","imagen":"https://http2.mlstatic.com/D_NQ_NP_2X_672147-MLU49727004200_042022-F.webp", "descripción":"Vela aromática de cera de Soja natural vegana con Canela en rama aceite esencial de canela y vainilla.", "precio": 280, "stock":10, "categoría":"Velas"},
    {"index":19, "nombre":"Vela Aromática Soja Artesanal Vainilla- Cedro Frasco Ambar","imagen":"https://http2.mlstatic.com/D_NQ_NP_2X_866620-MLU46982869734_082021-F.webp", "descripción":"Vela aromática de cera de Soja natural vegana DE EXCELENTE CALIDAD con ACEITE ESENCIAL DE VAINILLA Y CEDRO.", "precio": 330, "stock":25, "categoría":"Velas"},
    {"index":20, "nombre":"Vela Artesanal De Miel Cera De Abeja 100% Natura","imagen":"https://http2.mlstatic.com/D_NQ_NP_2X_822759-MLU49814505414_042022-F.webp", "descripción":"Tienen un DELICIOSO Y SUAVE aroma a miel y su elaboración es totalmente artesanal.", "precio": 400, "stock":25, "categoría":"Velas"},
    {"index":21, "nombre":"Vela Aromática Artesanal Soja Petalos Rosa Calendula","imagen":"https://http2.mlstatic.com/D_NQ_NP_2X_963027-MLU50937802892_072022-F.webp", "descripción":"Vela aromática de cera de Soja natural vegana con flores naturales Calendula , petalos de Rosa.", "precio": 200, "stock":5, "categoría":"Velas"},
    {"index":22, "nombre":"Velón Miel Panal Artesanal Bumi Piedras","imagen":"https://http2.mlstatic.com/D_NQ_NP_2X_993465-MLU46012136873_052021-F.webp", "descripción":"Las velas de miel atraen el amor y el cariño pues están hechas a partir de una de las sustancias más dulces.Enciende una vela de miel el día 11 y 22 de cada mes; te ayudará a abrir tus caminos", "precio": 165, "stock":10, "categoría":"Velas"},
    {"index":23, "nombre":"Vela Aromática Cera Soja Artesanal Vegana Yogurt Frambuesa","imagen":"https://http2.mlstatic.com/D_NQ_NP_2X_643336-MLU48833780064_012022-F.webp", "descripción":"Vela aromática de cera de Soja natural vegana", "precio": 165, "stock":10, "categoría":"Velas"},
    {"index":24, "nombre":"Vela Aromática Cera Soja Decorativ","imagen":"https://http2.mlstatic.com/D_NQ_NP_2X_798571-MLU49215847856_022022-F.webp", "descripción":"Vela aromática de cera de Soja natural veganaHERMOSO ENVASE REUTILIZABLE VIDRIO CON TAPA METALICA ", "precio": 165, "stock":10, "categoría":"Velas"}
]